import qc from '../../../assets/Biography/sqc.jpg'

const Biography = () => {
    return (
        <div className='text-black'>
            <div className='bg-slate-100 my-5'>
                <h1 className="text-6xl text-center my-9 pt-5">কাইয়ুম চৌধুরী</h1>

                <div className="hero">
                    <div className="hero-content flex-col lg:flex-row">
                        <img src={qc} className="max-w-sm rounded-lg shadow-2xl" />
                        <div>
                            <p className="py-6">শিল্পাচার্য জয়নুল আবেদিন ছিলেন কাইয়ুম চৌধুরীর শিল্পগুরু। ১৯৪৩ সালের দুর্ভিক্ষের সময় কলকাতায় অনাহারি মানুষের ছবি এঁকে খ্যাতি লাভ করেছিলেন জয়নুল। সেই জয়নুলই ১৯৪৭ সালের রাষ্ট্রীয়-রাজনৈতিক পরিবর্তনের পটভূমিতে কলকাতা ছেড়ে যখন ঢাকায় আসেন, তখন নতুন দেশের প্রাদেশিক রাজধানীতে শিল্পপাঠের জন্য একটি শিক্ষালয় গড়তে উদ্যোগী হন। যদিও পরের বছরই এ কাজে সফল হন, কিন্তু তিনি উপলব্ধি করেন, আমাদের আর্থিক দীনতা যত-না তীব্র, তার চেয়ে রুচির দুর্ভিক্ষ প্রকট। ফলে বাকি জীবনটা তিনি এই দুর্ভিক্ষ দূর করার কাজেই আত্মনিয়োগ করেন। তাঁরই সুযোগ্য শিষ্য কাইয়ুম চৌধুরী (১৯৩২—২০১৪)। গুরুবাক্য শিরোধার্য করে তিনিও ব্রতী হন রুচির দুর্ভিক্ষ দূর করার সাধনায়। এই সাধনায় তিনি বেছে নেন বইকে। রেখাচিত্র, জলচিত্র কিংবা তেলচিত্রে তিনি নৈপুণ্য অর্জন করেন ঠিকই; কিন্তু প্রকাশনাশিল্পের সৌন্দর্য বৃদ্ধিতেই তিনি ব্যয় করেছেন জীবনের অধিকতর সময়। প্রচ্ছদশিল্পসহ বইয়ের অলংকরণ থেকে শুরু করে সামগ্রিক সাজসজ্জাকে পরিশোভিত করার ব্যাপারেই আজীবন ছিল তাঁর নিবিড় মনোযোগ। পুস্তকের সৌন্দর্যবর্ধনই ছিল তাঁর সমগ্র জীবনের ধ্যানের বিষয়। ফলে তাঁকে যথার্থভাবেই পুস্তকশিল্পী হিসেবে আখ্যায়িত করা যায়। </p>
                            <p>ঢাকার চারুকলায় তিনি দ্বিতীয় ব্যাচের ছাত্র হিসেবে প্রবেশ করেছিলেন ১৯৪৯ সালে। আর ১৯৫২ সালের ভাষা আন্দোলনের বছরে এঁকেছিলেন প্রথম প্রচ্ছদ। তারপর ২০১৪ সালের ৩০ নভেম্বর মৃত্যুর দিন পর্যন্ত বিরামহীনভাবে ব্রতী থেকেছেন বাংলাদেশের প্রকাশনাশিল্পের সৌন্দর্যবর্ধনে। তিনি পূর্বসূরি হিসেবে পেয়েছিলেন কাজী আবুল কাশেম, জয়নুল আবেদিন ও কামরুল হাসানকে। অবচেতনে শেষোক্ত দুজনের প্রভাব তাঁর প্রথম দিকের কাজে ছিল। কিন্তু ছয় দশক কালের নিরবচ্ছিন্ন ও একনিষ্ঠ সাধনায় তিনি যে স্বাতন্ত্র্যমণ্ডিত, মৌলিক ও বৈচিত্র্যময় সৃষ্টি প্রকাশনাজগৎকে উপহার দিয়েছেন, তা তাঁকে গুরুদের অতিক্রমে সহায়তা করেছে। বিপুল অবদানের মধ্য দিয়ে তিনি এই শিল্পে শেষ পর্যন্ত এক মহিরুহে পরিণত হয়েছেন। এ ক্ষেত্রে হয়ে উঠেছেন অবিসংবাদিত, কিংবদন্তিতুল্য।</p>
                        </div>
                    </div>
                </div>
            </div>
            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">প্রাথমিক জীবন</h1>
                <p>কাইয়ুম ১৯৩২ সালের ৯ মার্চ ফেনী জেলায় ক্ষয়িষ্ণু জমিদার পরিবারে জন্মগ্রহণ করেন। পরিবারের এক সদস্য আমীনুল ইসলাম চৌধুরী লিখেছিলেন নোয়াখালীর ইতিহাস। পিতা আবদুল কুদ্দুস চৌধুরী ছিলেন সমবায় বিভাগের পরিদর্শক। পরবর্তীতে তিনি সমবায় ব্যাংকের কর্মকর্তা হিসাবে দায়িত্ব পালন করেছেন। নোয়াখালীর গোপাল হালদারের সঙ্গে ছিল তার সখ্য। কুমিল্লায় গায়ক মোহাম্মদ হোসেন খসরু এবং লোকগানের সাধক শচীন দেববর্মনের সঙ্গে তার ঘনিষ্ঠতা গড়ে উঠেছিল। চট্টগ্রামের আব্দুল করিম সাহিত্য বিশারদের সঙ্গে তাদের পারিবারিক যোগাযোগ ছিল । বাবার বদলির চাকরির সুবাদে কাইয়ুম চৌধুরী বাংলার অনেক এলাকায় ঘুরে ফিরেছেন।</p>
            </div>

            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">শিক্ষাজীবন</h1>
                <p>মক্তবে কাইয়ুম চৌধুরীর শিক্ষার হাতেখড়ি, তারপর ভর্তি হন চট্টগ্রামের নর্মাল স্কুলে। এরপর কিছুকাল কুমিল্লায় কাটিয়ে চলে যান নড়াইলে। চিত্রা পাড়ের এই শহরে কাটে তার তিনটি বছর। সেখান থেকে সন্দ্বীপ এসে ভর্তি হন প্রথমে সন্দ্বীপ হাই স্কুল ও পরে কারগিল হাই স্কুলে। [৪] এরপর নোয়াখালী জেলা সদরে কিছুকাল কাটিয়ে পিতার সঙ্গে তার ঠাঁই বদল হয় ফেনীতে। ভর্তি হলেন ফেনী হাই স্কুলে, সেখান থেকে যান ফরিদপুরে। ফরিদপুর থেকে ময়মনসিংহ এসে ১৯৪৯ সালে সিটি কলেজিয়েট স্কুল থেকে যখন ম্যাট্রিক পাশ করেন। স্কুল জীবন থেকে আঁকাআঁকির প্রতি ঝোঁক দেখা গিয়েছিল কাইয়ুম চৌধুরীর।[৫] ১৯৪৯ সালে আর্ট ইনস্টিটিউটে ভর্তি হয়ে কাইয়ুম চৌধুরী কৃতিত্বের সঙ্গে শিক্ষা সমাপন করেন ১৯৫৪ সালে। তিনি শিক্ষক হিসেবে পেয়েছিলেন শিল্পাচার্য জয়নুল আবেদিনকে। সদ্য-প্রতিষ্ঠিত আর্টস ইনস্টিটিউটের নবীন শিক্ষার্থীরা ১৯৫২ সালের ভাষা আন্দোলনে বিশেষ ভূমিকা পালন করেন। ইমদাদ হোসেন, মুর্তজা বশীর, আমিনুল ইসলাম, দেবদাস চক্রবর্তী প্রমুখ ছিলেন প্রতিবাদী আয়োজনের নিরলস কর্মী এবং সকল মিছিলের পুরোভাগে। অন্তর্মুখী স্বভাবের কাইয়ুম চৌধুরীরও সম্পৃক্ত ছিলেন।[৪] শিক্ষাজীবন প্রসঙ্গে পরবর্তীকালে এক সাক্ষাৎকারে কাইয়ুম চৌধুরী বলেন: "আমি আমার শিল্পীজীবন যখন শুরু করি আমার সঙ্গে যাঁরা ছিলেন কবি, শিল্পী, সাহিত্যিক, গায়ক এদের সবার মধ্যে একটা যোগযোগ ছিল। যেমন, আমার বন্ধুস্থানীয়দের মধ্যে আমার খুব ঘনিষ্টতম বন্ধু--যার সঙ্গে আমি একই সঙ্গে রাতও কাটিয়েছি, তিনি সৈয়দ শামসুল হক। তারপর শামসুর রাহমান, আলাউদ্দিন আল আজাদ, হাসান হাফিজুর রহমান, বোরহানউদ্দীন খান জাহাঙ্গীর। আমরা এক সময় একই সঙ্গে কাজ করতাম। সেই সময় গায়কদের মধ্যে যেমন আবদুল আলীম সাহেবকে দেখেছি যে, কবি জসীম উদ্‌ দীন তাঁকে গান শেখাচ্ছেন। জসীম উদ্‌ দীন সাহেব তাঁর ভাঙা গলায় সুর তুলে দিচ্ছেন আবদুল আলীমের গলায়, নীনা হামিদের গলায়, এগুলো তো আমাদের চোখের সামনে দেখা। মিউজিশিয়ানদের মধ্যে, আজকে যেমন সমর দাস, আমার খুব ঘনিষ্ঠ বন্ধু।</p>
            </div>


            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">কর্মজীবন</h1>
                <p>১৯৫৫ থেকে ১৯৫৬ সাল পর্যন্ত কাইয়ুম চৌধুরী নানা ধরনের ব্যবহারিক কাজ করেছেন, বিজ্ঞাপনী সংস্থার সঙ্গে যুক্ত থেকেছেন, আর বইয়ের প্রচ্ছদ ও সচিত্রকরণের কাজ করেছেন । সিগনেটের বই কাইয়ুম চৌধুরীর জন্য ছিল এক অনুপম নির্দশন। সাময়িক পত্রিকা বিষয়ে আগ্রহী কাইয়ুম চৌধুরী, ছায়াছবি নামে একটি চলচ্চিত্র সাময়িকী যুগ্মভাবে সম্পাদনা করেছিলেন কিছুকাল। সুযোগমতো টুকটাক প্রচ্ছদ আঁকছিলেন এবং এই কাজের সূত্রেই পরিচয় সৈয়দ শামসুল হকের সঙ্গে। ১৯৫৫ সালে তার দুই বইয়ের প্রচ্ছদ এঁকেছিলেন, কিন্তু প্রকাশক অপারগ হওয়ায় সে-বই আর আলোর মুখ দেখে নি। প্রচ্ছদে একটি পালাবদল তিনি ঘটালেন ১৯৫৭ সালে প্রকাশিত জহুরুল হকের সাত-সাঁতার গ্রন্থে। গ্রন্থের বক্তব্যের বা সারসত্যের প্রতিফলন ঘটালেন প্রচ্ছদে, একই সঙ্গে গ্রাফিক ডিজাইনে কুশলতা ও নতুন ভাবনার ছাপ মেলে ধরলেন। এমনি দক্ষতার যুগল মিলনে আঁকলেন ফজলে লোহানী রচিত 'কথাসরিৎসাগর-এর প্রচ্ছদ যা প্রকাশিত হয় নি। গাজী শাহাবুদ্দিন আহমদের সচিত্র সন্ধানী পত্রিকার আত্মপ্রকাশ তার অঙ্কন, টাইপোগ্রাফিবোধ ও রসসিঞ্চিত তির্যক রচনা প্রকাশের মাধ্যমে হয়ে উঠেছিল অনবদ্য। ১৯৫৭ সালে কাইয়ুম চৌধুরী আর্ট কলেজে শিক্ষকতায় যোগ দেন।</p>
            </div>

            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">শিল্প ভাবনা</h1>
                <p>১৯৫৭ সালে সতীর্থ আমিনুল ইসলাম ও সৈয়দ জাহাঙ্গীরকে নিয়ে কাইয়ুম চৌধুরী গিয়েছিলেন কলকাতায়। ব্রিটিশ কাউন্সিলের তরুণ কর্মকর্তা জিওফ্রে হেডলির আহ্বানে এই সফর। কলকাতায় দেখা করেছিলেন সত্যজিৎ রায় ও খালেদ চৌধুরীর সঙ্গে। ১৯৫৯ সালে বন্ধুবর গাজী শাহাবুদ্দিন আহমদের সন্ধানী প্রকাশনী যাত্রা শুরু করে জহির রায়হানের 'শেষ বিকেলের মেয়ে' গ্রন্থ প্রকাশের মাধ্যমে। ১৯৬১ সালে মাওলা ব্রাদার্স সৃজনশীল প্রকাশনার অধ্যায় উন্মোচন শুরু করে আবদুশ শাকুরের 'ক্ষীয়মাণ' এবং সৈয়দ শামসুল হকের কাব্যগ্রন্থ 'একদা এক রাজ্যে' প্রকাশ দ্বারা। এই দুই প্রকাশনা সংস্থার কাজের পেছনে বরাবরই কাইয়ুম চৌধুরী সক্রিয় থেকেছেন। তিনি আরও প্রচ্ছদ আঁকেন ১৯৫৯ সালে প্রকাশিত শামসুর রাহমানের প্রথম কাব্যগ্রন্থ 'প্রথম গান, দ্বিতীয় মৃত্যুর আগে।</p>
                <p>  ১৯৫৯ এবং ১৯৬১ সালে রেলওয়ের টাইমটেবিলের প্রচ্ছদ এঁকে সেরা পুরস্কারটি লাভ করেন কাইয়ুম চৌধুরী। তিনি ১৯৬০ সালে তাহেরা খানমের সঙ্গে পরিণয়-বন্ধনে আবদ্ধ হন, যিনি ছিলেন আর্ট কলেজে ভর্তি হওয়া প্রথম চারজন ছাত্রীর একজন। মনের সাযুজ্য তার শৈল্পিক প্রয়াসের জন্য অনুকূল ছিল এবং স্ত্রীর ভূমিকা প্রেরণাদায়ক ছিল। ১৯৬১ সালে ডিজাইন সেন্টার ছেড়ে অবজাভার হাউজে চিফ আর্টিস্ট হিসেবে যোগদান করেন।অবজারভার পত্রিকার রবিবারের সাময়িকীতে ডিজাইন নিয়ে যেসব নিরীক্ষা করতেন তার শিক্ষক জয়নুলের দৃষ্টি আকর্ষণ করে। </p>
            </div>

            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">শিল্পরীতি</h1>
                <p>তেল রঙ, জল রঙ, কালি-কলম, মোমরং, রেশমছাপ ইত্যাদি নানা মাধ্যমে কাইয়ুম চৌধুরী কাজ করেছেন। তার প্রকটি প্রবণতা জ্যামিতিক আকৃতির অনুষঙ্গ। বস্তুতঃ তার ছবি নকশা প্রধান। বর্ণিল পটভূমিতে মোটাদাগের নকশা তার প্রধানতম অঙ্কনশৈলী। অন্যদিকে কাইয়ুম চৌধুরীর চিত্রাবলী বর্ণোজ্জ্বল;- এই দিক থেকে আঁরি মাতিসের সঙ্গে তার সমিলতা লক্ষ্যণীয়। লাল, নীল, সবুজ এই তিনটি রং তিনি প্রচুর পরিমাণে ব্যবহার করে থাকেন। এই বর্ণভঙ্গী তার চিত্ররীতির অন্যতম বৈশিষ্ট্য। তার ক্যানভাসের আয়তন প্রায়শঃ বর্গাকার। এছাড়া তার চিত্রাবলিতে এদেশের লোকশিল্পসুলভ পুতুল, পাখা, হাঁড়ি, শীতলপাটি, কাঁথা ইত্যাদির পুনঃপৌণিক ব্যবহার লক্ষ্য করা যায়।</p>
            </div>

            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">সন্মাননা</h1>
                <p>শিল্পী কাইয়ুম চৌধুরী ২০১০ সালে সুফিয়া কামাল পদক লাভ করেন । প্রতিক্রিয়ায় শিল্পী কাইয়ুম চৌধুরী বলেন, 'এমন একজন মহীয়সী নারীর নামাঙ্কিত পদক আমাকে প্রদান করা হয়েছে, জানি না আমি এর যোগ্য কি না। আমি এর জন্য আনন্দিত এবং গর্বিত। বাংলাদেশ মহিলা পরিষদের কাছে আমি অশেষ কৃতজ্ঞতা জানাচ্ছি।' কাইয়ুম চৌধুরীর ৭৮তম জন্মবার্ষিকীতে সৈয়দ শামসুল হক বলেন, সত্যিকার অর্থে বিশ্বমানের শিল্পী কাইয়ুম চৌধুরী। মুস্তাফা মনোয়ার বলেন, সত্যজিত রায়ের পর গ্রাফিক্স কিংবা প্রচ্ছদ শিল্পকে তিনি অন্যরকম অবস্থানে নিয়ে গেছেন। কামাল লোহানী বলেন, কাইয়ুম চৌধুরী আমাদের চলার পথে সংগ্রামী সাথী। অধ্যাপক বোরহানউদ্দীন খান জাহাঙ্গীর বলেন, তার মতো বন্ধু পাওয়া ভাগ্যের ব্যাপার। তিনি ২০১৪ সালে শহীদ আলতাফ মাহমুদ পদকে ভূষিত হয়েছেন।</p>
            </div>

            <div className='bg-slate-100 my-5 p-5'>
                <h1 className="text-2xl text-center mb-5">মৃত্যু</h1>
                <p>২০১৪ সালের ৩০ নভেম্বর কাইউম চৌধুরী বেঙ্গল ফাউন্ডেশনের ক্ল্যাসিকাল মিউজিক ফেস্টিভালের চতুর্থ দিনে তার বক্তব্য দেয়ার সময় হঠাৎ করে অসুস্থ হয়ে পড়েন। সেখান থেকে তাকে সি এম এইচ- এ নিয়ে গেলে কর্তব্যরত ডাক্তার তাকে মৃত ঘোষণা করেন।</p>
            </div>
        </div>
    );
};

export default Biography;